"OK" = "OK";
"All subscriptions" = "Bütün abunəliklər";
"Privacy" = "Məxfilik";
"Privacy policy" = "Məxfilik siyasəti";
"Purchases restored successfully!" = "Alışlar uğurla bərpa edildi!";
"Restore" = "Bərpa et";
"Restore purchases" = "Alışları bərpa et";
"Terms" = "Şərtlər";
"Terms and conditions" = "İstifadə şərtləri";
"Annual" = "İllik";
"6 Month" = "6 Ay";
"3 Month" = "3 Ay";
"2 Month" = "2 Ay";
"Monthly" = "Aylıq";
"Weekly" = "Həftəlik";
"Lifetime" = "Ömürlük";
"%d%% off" = "%d%% endirim";
"Continue" = "Davam et";
"Default_offer_details_with_intro_offer" = "{{ sub_offer_duration }} sınaq dövrünüzü başladın, sonra {{ total_price_and_per_month }}.";
"Something went wrong" = "Nəsə səhv oldu";
